Repository: common-repository/statify-widget
Catalog: languages/statify-widget-*.po
Languages: de_de

source: Frontpage
de_de: Startseite

source: views
de_de: Aufrufe

source: Shows the most popular content. Based on Statify Plugin.
de_de: Zeigt die beliebtesten Beiträge eines Inhaltstyps auf Basis des Statify Plugins.

source: %VIEWS% views
de_de: %ANZAHL% Aufrufe

source: Widget title:
de_de: Widget Titel:

source: Post type:
de_de: Posttyp:

source: posts + pages
de_de: Beiträge + Seiten

source: Post category:
de_de: Beitrags-Kategorie:

source: Last
de_de: Letzten

source: days. (If enough stats exists)
de_de: Tage. (wenn ausreichend Daten)

source: 0 days = show all items
de_de: 0 Tage = zeige Alles

source: Amounts:
de_de: Anzahl:

source: Show view counter?
de_de: Aufrufe anzeigen?

source: Custom text:
de_de: Benutzerdefinierter Text:

source: %VIEWS% = amount of views
de_de: %ANZAHL% = Anzahl der Aufrufe

source: %VIEWS%
de_de: %ANZAHL%

source: Please install <a target="_blank" href="http://wordpress.org/plugins/statify/">Statify</a> plugin first.
de_de: Bitte installiere das <a target="_blank" href="http://wordpress.org/plugins/statify/">Statify</a> bevor du dieses Plugin aktivierst.
